{
  "privacy-text":{
    "en":"<p><pre><b>RAKITO (hereinafter referred to as 'we') is\nregarding the handling of privacy information in the services provided on this website (hereinafter referred to as 'the service').\nWe will establish the privacy policy (hereinafter referred to as 'this policy') as follows.</b>\n\n<b>Article 1 (Privacy Information)</b>\nIn the privacy information, 'personal information' indicates 'personal information' in the personal information protection act,information about living individuals,\nrefers to information that can identify a specific individual by e-mail address or other description included in the information.\nAmong the privacy information, 'history information and characteristic information' refer to things other than 'personal information' defined above,\nin this service, the service you used, the page you viewed, the search keyword for which the user was searched,\nit refers to usage date and time, usage method, usage environment, gender, age, IP address of user, cookie information, personal identification information of terminal, etc.\n\n<b>Article 2 (Method of collecting privacy information)</b>\nWe ask for personal information as a Twitter account when a user registers for use.\nAbout our company, about the user, the service that I used, the page that I read, the search keyword that I searched,\nthe history information and characteristic information such as usage date, usage method, usage environment, IP address, cookie information, individual identification information of the terminal,collected when users use the services of our company or partner or when browsing pages.\n\n<b>Article 3 (Purpose of collecting and using personal information)</b>\nThe purpose of our company to collect and use personal information is as follows.\n (1) In order to have the user view and modify his / her registration information and view the usage status, purpose to display registration information such as account ID, and information set in this service\n (2) In order to contact you when necessary, such as when using an e-mail address to notify, contact the user or use contact information\n (3) Purpose to use information such as e-mail address to confirm the identity of the user\n (4) Purpose to use information about payment such as product name or quantity purchased,type of service used, period, number, charge amount, name, address, bank account number and credit card number to charge the user.\n (5) In order to enable users to enter data easily, the information registered in our company can be displayed on the entry screen, and transfer to other services etc. based on      the user's instruction (including those provided by the partner)  \n (6) Using information to identify an individual such as usage conditions, account IDs, etc to refuse the use of a user who violates the terms of service of this service, such      as causing damage to a third party, or a user who attempts to use the service for illegal or improper purposes. \n (7) In order to respond to inquiries from users, we are using information such as the contents of inquiries, etc. It's necessary for our company to provide services to users,      the user's service usage status, contact information, etc.\n (8) Purpose attached to the above purpose of use\n\n<b>Article 4 (Provide a third party of personal information)</b>\nOur company, except in the following cases,we do not provide personal information to third parties without the user's prior consent.\nHowever, unless permitted by the Personal Information Protection Act or other laws and regulations.\n (1) In the case of laws and regulations\n (2) When it is difficult for us to obtain the user's consent\n\n<b>Article 5 (Disclosure of personal information)</b>\nWhen the company requests disclosure of personal information, the company will disclose it without delay to the person.\nHowever, if the disclosure falls under any of the following, it may not be disclosed in whole or in part. If you decide not to disclose it, we will notify you without delay.\n (1) If there is a risk of damaging the life, body, property or other right or interest of the person or third party\n (2) If there is a possibility that it will significantly affect the proper implementation of our business\n (3) If it violates other laws and regulations\nIn principle, we will not disclose information other than personal information, such as history information and characteristic information, regardless of the provisions of the preceding paragraph.\n\n<b>Article 6 (Correction and deletion of personal information)</b>\nIf the user's personal information held by our company is incorrect information,we can request correction or deletion of personal information from our company according to the procedure established by our company.\nIf the Ccmpany determines that it is necessary to respond to the request from the user upon receipt of the request from the user,\ncorrect or delete the personal information without delay, and notify the user of this.\n\n<b>Article 7 (Stop using personal information, etc.)</b>\nWhen the company requests the termination or deletion of the use of personal information (hereinafter referred to as 'the use suspension etc.') from the person,\nwe will promptly stop the use of the user of the user on our server and notify the user to that effect.\n\n<b>Article 8 (Change of Privacy Policy)</b>\nThe content of this policy can be changed without notifying the user.\nUnless otherwise specified by the company, the changed privacy policy shall take effect when it is posted on this website.\n\n<b>Article 9 (Contact)</b>\nIf you have any questions regarding this policy, please contact to under beneath:\nCompany name: RAKITO\nemail address: <protected mail></pre></p>",
    "ja":"<p><pre><b>RAKITO（以下，「当社」といいます。）は，\n本ウェブサイト上で提供するサービス（以下,「本サービス」といいます。）におけるプライバシー情報の取扱いについて，\n以下のとおりプライバシーポリシー（以下，「本ポリシー」といいます。）を定めます。</b>\n\n<b>第1条（プライバシー情報）</b>\nプライバシー情報のうち「個人情報」とは，個人情報保護法にいう「個人情報」を指すものとし，\n生存する個人に関する情報であって，\n当該情報に含まれるメールアドレス,その他の記述等により特定の個人を識別できる情報を指します。\nプライバシー情報のうち「履歴情報および特性情報」とは，上記に定める「個人情報」以外のものをいい，\n本サービスにおいては、 ご利用いただいたサービス，ご覧になったページ，ユーザーが検索された検索キーワード，\nご利用日時，ご利用の方法，ご利用環境，性別，年齢，ユーザーのIPアドレス，クッキー情報，端末の個体識別情報などを指します。\n\n<b>第２条（プライバシー情報の収集方法）</b>\n当社は，ユーザーが利用登録をする際に Twitterアカウントとして 個人情報をお尋ねします。\n当社は，ユーザーについて，利用したサービス，閲覧したページ，検索した検索キーワード，\n利用日時，利用方法，利用環境，IPアドレス，クッキー情報，端末の個体識別情報などの履歴情報および特性情報を，\nユーザーが当社や提携先のサービスを利用する際、またはページを閲覧する際に収集します。\n\n<b>第３条（個人情報を収集・利用する目的）</b>\n当社が個人情報を収集・利用する目的は，以下のとおりです。\n（1）ユーザーに自分の登録情報の閲覧や修正，利用状況の閲覧を行っていただくために，\n　　 アカウントIDなどの登録情報，本サービスにおいて設定した情報を表示する目的\n（2）ユーザーにお知らせや連絡をするためにメールアドレスを利用する場合など必要に応じて連絡したりするため，\n　　　連絡先情報を利用する目的\n（3）ユーザーの本人確認を行うために，\n　　　メールアドレスなどの情報を利用する目的\n（4）ユーザーに代金を請求するために，購入された商品名や数量，\n利用されたサービスの種類や期間，回数，請求金額，氏名，住所，銀行口座番号やクレジットカード番号\nなどの支払に関する情報などを利用する目的\n（5）ユーザーが簡便にデータを入力できるようにするために，\n　　　当社に登録されている情報を入力画面に表示させたり，\n　　　ユーザーのご指示に基づいて他のサービスなど（提携先が提供するものも含みます）に転送したりする目的\n（6）第三者に損害を発生させたりするなど，\n　　　本サービスの利用規約に違反したユーザーや，\n　　　不正・不当な目的でサービスを利用しようとするユーザーの利用をお断りするために，\n　　　利用態様，アカウントID等個人を特定するための情報を利用する目的\n（7）ユーザーからのお問い合わせに対応するために，\n　　　お問い合わせ内容など当社がユーザーに対してサービスを提供するにあたって必要となる情報や，\n　　　ユーザーのサービス利用状況，連絡先情報などを利用する目的\n（8）上記の利用目的に付随する目的\n\n<b>第４条（個人情報の第三者提供）</b>\n当社は，次に掲げる場合を除いて，\nあらかじめユーザーの同意を得ることなく，第三者に個人情報を提供することはありません。\nただし，個人情報保護法その他の法令で認められる場合を除きます。\n（1）法令に基づく場合\n（2）ユーザーの同意を得ることが困難と当社が判断したとき\n\n<b>第５条（個人情報の開示）</b>\n当社は，本人から個人情報の開示を求められたときは，本人に対し，遅滞なくこれを開示します。\nただし，開示することにより次のいずれかに該当する場合は，その全部または一部を開示しないこともあり，\n開示しない決定をした場合には，その旨を遅滞なく通知します。\n（1）本人または第三者の生命，身体，財産その他の権利利益を害するおそれがある場合\n（2）当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合\n（3）その他法令に違反することとなる場合\n前項の定めにかかわらず，履歴情報および特性情報などの個人情報以外の情報については，原則として開示いたしません。\n\n<b>第６条（個人情報の訂正および削除）</b>\nユーザーは，当社の保有する自己の個人情報が誤った情報である場合には，\n当社が定める手続きにより，当社に対して個人情報の訂正または削除を請求することができます。\n当社は，ユーザーから前項の請求を受けてその請求に応じる必要があると判断した場合には，\n遅滞なく，当該個人情報の訂正または削除を行い，これをユーザーに通知します。\n\n<b>第７条（個人情報の利用停止等）</b>\n当社は，本人から，個人情報の利用の停止または消去（以下，「利用停止等」といいます。）を求められた場合には，\n速やかに当社のサーバー上における本人のユーザーの利用停止等を行い，その旨を本人に通知します。\n\n<b>第８条（プライバシーポリシーの変更）</b>\n本ポリシーの内容は，ユーザーに通知することなく，変更することができるものとします。\n当社が別途定める場合を除いて，変更後のプライバシーポリシーは，本ウェブサイトに掲載したときから効力を生じるものとします。\n\n<b>第９条（お問い合わせ窓口）</b>\n本ポリシーに関するお問い合わせは，下記の窓口までお願いいたします。\n\n社名：　RAKITO\nEメールアドレス： <protected mail>\n※お手数ですが(At)を@に変えていただきますようお願いします</pre></p>"
  }
}