{
  "term_text":{
    "en":"<p><pre><b>This Terms of Use (hereinafter referred to as the 'Terms') is\nRAKITO (hereinafter referred to as 'we') is\nServices provided on this website (hereinafter referred to as 'the service')\nThe terms of use of the\nFor registered users (hereinafter referred to as 'users'),\nPlease use this service according to the terms and conditions.</b>\n\n<b>Article 1 (application)</b>\nThese terms and conditions shall apply to any relationship between the user and the Company regarding the use of the Service.\n\n<b>Article 2 (Use registration)</b>\nThe applicant for registration applies for the use registration according to the method determined by the Company,\nThe usage registration shall be completed by our approval.\nIf the Company determines that the applicant for use registration has the following reasons,\nWe may not approve the application for use registration, and we shall not be required to disclose any reason for that.\n(1) In the case of filing a false matter when applying for usage registration\n(2) In the case of an application from a person who has violated the Terms\n(3) Other cases where the Company judges that the usage registration is not appropriate\n\n<b>Article 3 (User ID and Password Management)</b>\nUsers are responsible for managing the service user ID and password.\nUnder no circumstances may a user transfer or lend a user ID and password to a third party.\nWe log in when the combination of user ID and password matches the registration information,\nIt is regarded as use by the user who registered the user ID.\n\n<b>Article 4 (Usage fee and payment method)</b>\nThere is no charge for using this service.\nHowever, if the user violates the following prohibitions,\nThe user pays 124,000 yen.\n\n<b>Article 5 (Prohibited matters)</b>\nUsers must not do the following in using this service.\n(1) Acts that violate the law or public order and morals\n(2) Acts related to criminal acts\n(3) Acts that destroy or disturb the functions of our server or network\n(4) Acts that may interfere with the operation of our services\n(5) The act of collecting or accumulating personal information etc. about other users\n(6) Acts impersonating other users\n(7) Acts of directly or indirectly giving disadvantage to antisocial forces in connection with our services\n(8) Other actions that the Company deems inappropriate\n\n<b>Article 6 (Stop of provision of this service, etc.)</b>\nIf the Company determines that there are any of the following reasons,\nThe provision of all or part of the Service may be suspended or suspended without notifying the user in advance.\n(1) When performing maintenance inspection or update of the computer system concerning this service\n(2) When it becomes difficult to provide this service due to force majeure such as an earthquake, lightning strike, fire, blackout or natural disaster\n(3) When the computer or communication line is shut down due to an accident\n(4) Other cases where the Company judges that it is difficult to provide this service\nThe Company shall not be liable for any disadvantage or damage suffered by the user or a third party due to the suspension or interruption of the provision of the Service.\nNo liability shall be assumed for any reason.\n\n<b>Article 7 (Restriction of use and cancellation of registration)</b>\nIn the following cases, we do not give prior notice to users,\nYou may restrict the use of all or part of this service or cancel your registration as a user.\n(1) In the case of breach of any of the terms of the Terms\n(2) When it turns out that there is a false fact in the registration matter\n(3) When there is no use history more than two years from last use day\n(4) Other cases where the Company judges that the use of the Service is not appropriate\nWe do not take any responsibility for the damage caused to the user by the action that we performed based on this article.\n\n<b>Article 8 (Disclaimer)</b>\nThe Company's liability for default will be disclaimed.\nIf we are liable for any reason,\nUsually only within the scope of damage that may occur and within the communication charges required to access the site\nI am responsible for compensation.\nThe Company has traded between users and other users or third parties for the Services,\nWe do not take any responsibility for contact or disputes.\n<b>Article 9 (Change of Service Content, etc.)</b>\nThe Company may change the content of the Service or discontinue the provision of the Service without notifying the user.\nWe do not take any responsibility for the damage caused to the user by this.\n\n<b>Article 10 (Change of Terms of Service)</b>\nThe Company may change the Terms at any time without notifying the user if it deems necessary.\n\n<b>Article 11 (Notice or Contact)</b>\nNotices or communications between the user and the Company shall be made in the manner prescribed by the Company.\n\n<b>Article 12 (prohibition of transfer of rights and obligations)</b>\nUsers do not have our prior written consent,\nYou can not transfer or collateralize the contractual status or the rights or obligations under this Agreement to a third party.\n\n<b>Article 13 (Government Law / Jurisdiction)</b>\nJapanese law is the governing law in interpreting these terms.\nIn the event of a dispute regarding this service, the court having jurisdiction over the location of our server will be the exclusive agreement jurisdiction.</pre></p>",
    "ja":"<p><pre><b>この利用規約（以下，「本規約」といいます。）は\nRAKITO（以下，「当社」といいます。）が\nこのウェブサイト上で提供するサービス（以下，「本サービス」といいます。）\nの利用条件を定めるものです。\n登録ユーザーの皆さま（以下，「ユーザー」といいます。）には，\n本規約に従って，本サービスをご利用いただきます。</b>\n\n<b>第1条（適用）</b>\n本規約は，ユーザーと当社との間の本サービスの利用に関わる一切の関係に適用されるものとします。\n\n<b>第2条（利用登録）</b>\n登録希望者が当社の定める方法によって利用登録を申請し，\n当社がこれを承認することによって，利用登録が完了するものとします。\n当社は，利用登録の申請者に以下の事由があると判断した場合，\n利用登録の申請を承認しないことがあり，その理由については一切の開示義務を負わないものとします。\n（1）利用登録の申請に際して虚偽の事項を届け出た場合\n（2）本規約に違反したことがある者からの申請である場合\n（3）その他，当社が利用登録を相当でないと判断した場合\n\n<b>第3条（ユーザーIDおよびパスワードの管理）</b>\nユーザーは，自己の責任において，本サービスのユーザーIDおよびパスワードを管理するものとします。\nユーザーは，いかなる場合にも，ユーザーIDおよびパスワードを第三者に譲渡または貸与することはできません。\n当社は，ユーザーIDとパスワードの組み合わせが登録情報と一致してログインされた場合には，\nそのユーザーIDを登録しているユーザー自身による利用とみなします。\n\n<b>第4条（利用料金および支払方法）</b>\n本サービスに利用料金はかかりません。\nただし、ユーザーが後述の禁止事項に違反した場合には，\nユーザーは124,000円を支払うものとします。\n\n<b>第5条（禁止事項）</b>\nユーザーは，本サービスの利用にあたり，以下の行為をしてはなりません。\n（1）法令または公序良俗に違反する行為\n（2）犯罪行為に関連する行為\n（3）当社のサーバーまたはネットワークの機能を破壊したり，妨害したりする行為\n（4）当社のサービスの運営を妨害するおそれのある行為\n（5）他のユーザーに関する個人情報等を収集または蓄積する行為\n（6）他のユーザーに成りすます行為\n（7）当社のサービスに関連して，反社会的勢力に対して直接または間接的に不利益を供与する行為\n（8）その他，当社が不適切と判断する行為\n\n<b>第6条（本サービスの提供の停止等）</b>\n当社は，以下のいずれかの事由があると判断した場合，\nユーザーに事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。\n（1）本サービスにかかるコンピュータシステムの保守点検または更新を行う場合\n（2）地震，落雷，火災，停電または天災などの不可抗力により，本サービスの提供が困難となった場合\n（3）コンピュータまたは通信回線等が事故により停止した場合\n（4）その他，当社が本サービスの提供が困難と判断した場合\n当社は，本サービスの提供の停止または中断により，ユーザーまたは第三者が被ったいかなる不利益または損害について，\n理由を問わず一切の責任を負わないものとします。\n\n<b>第7条（利用制限および登録抹消）</b>\n当社は，以下の場合には，事前の通知なく，ユーザーに対して，\n本サービスの全部もしくは一部の利用を制限し，またはユーザーとしての登録を抹消することができるものとします。\n（1）本規約のいずれかの条項に違反した場合\n（2）登録事項に虚偽の事実があることが判明した場合\n（3）最終利用日から2年以上利用履歴がない場合\n（4）その他，当社が本サービスの利用を適当でないと判断した場合\n当社は，本条に基づき当社が行った行為によりユーザーに生じた損害について，一切の責任を負いません。\n\n<b>第8条（免責事項）</b>\n当社の債務不履行責任は，すべて免責されるものとします。\n当社は，何らかの理由によって責任を負う場合にも，\n通常生じうる損害の範囲内かつサイトをアクセスするために必要とする通信料金の範囲内においてのみ\n賠償の責任を負うものとします。\n当社は，本サービスに関して，ユーザーと他のユーザーまたは第三者との間において生じた取引，\n連絡または紛争等について一切責任を負いません。\n\n<b>第9条（サービス内容の変更等）</b>\n当社は，ユーザーに通知することなく，本サービスの内容を変更しまたは本サービスの提供を中止することができるものとし，\nこれによってユーザーに生じた損害について一切の責任を負いません。\n\n<b>第10条（利用規約の変更）</b>\n当社は，必要と判断した場合には，ユーザーに通知することなくいつでも本規約を変更することができるものとします。\n\n<b>第11条（通知または連絡）</b>\nユーザーと当社との間の通知または連絡は，当社の定める方法によって行うものとします。\n\n<b>第12条（権利義務の譲渡の禁止）</b>\nユーザーは，当社の書面による事前の承諾なく，\n利用契約上の地位または本規約に基づく権利もしくは義務を第三者に譲渡し，または担保に供することはできません。\n\n<b>第13条（準拠法・裁判管轄）</b>\n本規約の解釈にあたっては，日本法を準拠法とします。\n本サービスに関して紛争が生じた場合には，当社のサーバーの所在地を管轄する裁判所を専属的合意管轄とします。</pre></p>"
  }
}